
/* Class = "IBUIButton"; normalTitle = "Create"; ObjectID = "85V-FX-ViW"; */
"85V-FX-ViW.normalTitle" = "Create";

/* Class = "IBUIButton"; normalTitle = "Already have a Account?"; ObjectID = "FGz-hW-4Bx"; */
"FGz-hW-4Bx.normalTitle" = "Already have a Account?";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "Jvr-Il-7c4"; */
"Jvr-Il-7c4.placeholder" = "Email";

/* Class = "IBUILabel"; text = "Confirm Pass"; ObjectID = "Ndq-ia-WFx"; */
"Ndq-ia-WFx.text" = "Confirm Pass";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "WXe-Ma-9qC"; */
"WXe-Ma-9qC.text" = "Password";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "Zk9-vA-kbD"; */
"Zk9-vA-kbD.placeholder" = "Username";

/* Class = "IBUILabel"; text = "Email"; ObjectID = "ann-oe-UaC"; */
"ann-oe-UaC.text" = "Email";

/* Class = "IBUILabel"; text = "Username"; ObjectID = "mS4-pc-FYr"; */
"mS4-pc-FYr.text" = "Username";

/* Class = "IBUITextField"; placeholder = "Confirm Pass"; ObjectID = "nPp-pY-E1T"; */
"nPp-pY-E1T.placeholder" = "Confirm Pass";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "qH2-Q7-jTr"; */
"qH2-Q7-jTr.placeholder" = "Password";

/* Class = "IBUILabel"; text = "I agree with the Terms of Services"; ObjectID = "yCG-fb-iR3"; */
"yCG-fb-iR3.text" = "I agree with the Terms of Services";
